Dlubal.RFEM5.IHeightDimension
Interface for working with height dimension

Dlubal.RFEM5.IHeightDimension.GetData
Gets height dimension.
Returns: Height dimension parameters

Dlubal.RFEM5.IHeightDimension.SetData(System.UInt32@)
Sets height dimension parameters.
Dimension: Height dimension parameters

Dlubal.RFEM5.IHeightDimension.Delete
Deletes height dimension.